<?php

declare(strict_types=1);

return [
    'application' => 'Приложение SF-AdTech',
    'welcome_text' => 'Для работы в системе необходимо авторизоваться.',
    'dashboard_text' => 'Трекер трафика, созданный для организации взаимодействия компаний (рекламодателей), которые хотят привлечь к себе на сайт посетителей и покупателей (клиентов), и владельцев сайтов (веб-мастеров), на которые приходят люди.',
    'panel_admin' => 'Панель администратора',
    'panel_advertiser' => 'Панель рекламодателя',
    'panel_webmaster' => 'Панель вебмастера',
    'delete' => 'Удалить',
    'edit' => 'Редактировать',
    'ru' => 'Русский',
    'en' => 'Английский',
];